package co.com.newpandatv.model.entity;

/**
 * Created by Administrator on 2017/9/15.
 * 作者：大姨夫
 * 站在顶峰,看世界
 * 跌在谷底,思人生
 */

public class WcheString {

    public static String[] NAME={"浙江网友","杭州网友","江苏网友","上海网友","北京网友","重庆网友","四川网友","广州网友","河北网友","陕西网友"};
    public static String[] TITLE={"自古英雄出1楼","2楼前来报到","3楼来看宝宝","4楼同上","5楼跟风","6楼有样学样","7楼坐看","8楼可以躺着看","9楼俯瞰众生","10楼笑看前9楼"};
    public static String[] TIM={"2017-09-16","2017-09-16","2017-09-16","2017-09-16","2017-09-16","2017-09-16","2017-09-16","2017-09-16","2017-09-16","2017-09-16"};
    public static String[] LOG={"1楼","2楼","3楼","4楼","5楼","6楼","7楼","8楼","9楼","10楼"};

}
